/* Common Category */
"Common" = "Gemeinsam";
/* Common Stencils */
"Connections" = "Verbindungen";
"Fills" = "Füllungen";
"Fonts" = "Schriftarten";
"Fonts 1" = "Schriftarten 1";
"Fonts 2" = "Schriftarten 2";
"Magnetized" = "Magnetisiert";
"Reference" = "Variablen";
"Shapes" = "Formen";
"Textures" = "Texturen";

/* Maps Category */
"Maps" = "Karten";
/* Map Stencils */
"Africa" = "Afrika";
"Antarctica" = "Antarktis";
"Asia Pacific, Russia, Middle East" = "Asien und Pazifik, Russland, Naher Osten";
"Europe, Turkey, Russia, Ukraine" = "Europa, Türkei, Russland, Ukraine";
"North America" = "Nordamerika";
"South America" = "Südamerika";
"USA" = "USA";

/* Organizational Charts Category */
"Organizational Charts" = "Organigramme";
/* Organizational Chart Stencils */
"OrgChart1" = "Organigramm: Standard";
"OrgChart2" = "Organigramm: Extras";
"OrgChart3" = "Organigramm: Farbe";

/* Science Category */
"Science" = "Wissenschaft";
/* Science Stencils */
"Boolean Gates" = "Boolesche Operatoren";
"Circuit Engineering" = "Schaltsymbole";
"Periodic Table" = "Periodensystem";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "ER-Diagramme";
"FlowChart" = "Flussdiagramm";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-General";
"UML-Sequence" = "UML-Sequence";
"UML-State" = "UML-State";
"UML-UseCase" = "UML-UseCase";

/* Space Planning Category */
"Space Planning" = "Raumplanung";
/* Space Planning Stencils */
"Appliances" = "Elektrogeräte";
"Furniture" = "Möbel";
"Plumbing Fixtures" = "Installationen";
"Walls, Windows, & Doors" = "Wände, Fenster & Türen";
